import MePhoto from '../images/me.jpg';

//Количество карточек на одной строке
export const AreasCount = 11;
//Информация о себе (для нулевой карточки)
export const Me = {
  area: 0,
  name:"Коротков Александр Андреевич", 
  image:{file:"", imageUrl: MePhoto}, 
  place:"Нижний Новгород", 
  gender:"Мужской", 
  birthday:"12.03.1995", 
  about:"Родился в Нижнем Новгороде, с 6 лет учился в школе номер 82 (лицей), потом поступил в ННГУ им Лобачевского. Отучился там 6 лет, получил степень магистра математики. Потом пошелна работу в ООО Синтек где работаю 4 с половиной года. Занимаемся автоматизаией технологических процессов."
}